destination.description.JEJU=\uC12C \uC804\uCCB4\uAC00 \uD558\uB098\uC758 \uAC70\uB300\uD55C \uAD00\uAD11\uC790\uC6D0\uC778 \uC81C\uC8FC\uB3C4. \uC5D0\uBA54\uB784\uB4DC\uBE5B \uBB3C\uBE5B\uC774 \uC778\uC0C1\uC801\uC778 \uD611\uC7AC \uD574\uC218\uC695\uC7A5\uC740 \uC81C\uC8FC \uB300\uD45C \uC5EC\uD589\uC9C0\uBA70, \uD30C\uB3C4\uAC00 \uB118\uBCF4\uB294 \uC8FC\uC0C1\uC808\uB9AC\uC640 \uBC14\uB2E4 \uC704 \uC0B0\uCC45\uB85C\uC778 \uC6A9\uBA38\uB9AC \uD574\uC548\uC740 \uC81C\uC8FC\uC5D0\uC11C\uB9CC \uBCFC \uC218 \uC788\uB294 \uCC9C\uD61C\uC758 \uC790\uC5F0\uACBD\uAD00\uC73C\uB85C \uC190\uAF3D\uD78C\uB2E4. \uB4DC\uB77C\uB9C8 \uCD2C\uC601\uC9C0\uB85C \uC54C\uB824\uC9C4 \uC12D\uC9C0\uCF54\uC2A4\uB294 \uAFB8\uC900\uD55C \uC0AC\uB791\uC744 \uBC1B\uACE0 \uC788\uC73C\uBA70 \uD55C\uB77C\uBD09\uACFC \uD751\uB3FC\uC9C0, \uC740\uAC08\uCE58 \uB4F1\uC740 \uC81C\uC8FC\uB97C \uB300\uD45C\uD558\uB294 \uC74C\uC2DD\uC774\uB2E4.
destination.description.BUSAN=\uC6B0\uB9AC\uB098\uB77C \uC81C2\uC758 \uC218\uB3C4 \uBD80\uC0B0\uAD11\uC5ED\uC2DC. \uBD80\uC0B0 \uB300\uD45C \uAD00\uAD11\uC9C0\uB85C \uC190\uAF3D\uD788\uB294 \uD574\uC6B4\uB300\uB294 \uBC24\uC5D0\uB294 \uB9C8\uB9B0\uC2DC\uD2F0\uC758 \uC57C\uACBD\uC774 \uB354\uD574\uC838 \uB354\uC6B1 \uD654\uB824\uD55C \uD574\uBCC0\uC774 \uB41C\uB2E4. \uAC10\uCC9C\uBB38\uD654\uB9C8\uC744\uC740 \uC0AC\uC9C4 \uCC0D\uAE30\uC5D0 \uC88B\uC73C\uBA70, \uB9E4\uD574 \uAC00\uC744\uB9C8\uB2E4 \uAC1C\uCD5C\uB418\uB294 \uC544\uC2DC\uC544 \uCD5C\uB300 \uADDC\uBAA8\uC758 \uC601\uD654\uC81C\uC778 \uBD80\uC0B0\uAD6D\uC81C\uC601\uD654\uC81C\uC640 \uD568\uAED8 \uBD80\uC0B0\uC758 \uAD6C\uC11D\uAD6C\uC11D\uC744 \uC990\uACA8\uBCF4\uB294 \uAC83\uB3C4 \uC88B\uB2E4. \uC804\uD1B5\uC2DC\uC7A5 \uD22C\uC5B4\uAC00 \uC788\uC744 \uB9CC\uD07C \uBA39\uAC70\uB9AC\uAC00 \uAC00\uB4DD\uD55C \uBD80\uC0B0\uC758 \uB9DB\uAE30\uD589\uC740 \uD544\uC218!
destination.description.SEOUL=\uACFC\uAC70\uC640 \uD604\uC7AC\uAC00 \uACF5\uC874\uD558\uBA70 \uD558\uB8E8\uAC00 \uB2E4\uB974\uAC8C \uBCC0\uD558\uB294 \uC11C\uC6B8\uC744 \uC5EC\uD589\uD558\uB294 \uC77C\uC740 \uB9E4\uC77C\uC774 \uC0C8\uB86D\uB2E4. \uB3C4\uC2DC \uD55C\uBCF5\uD310\uC5D0\uC11C 600\uB144\uC758 \uC5ED\uC0AC\uB97C \uADF8\uB300\uB85C \uC548\uACE0 \uC788\uB294 \uC544\uB984\uB2E4\uC6B4 \uACE0\uAD81\uB4E4\uACFC \uB354\uBD88\uC5B4 \uB300\uD55C\uBBFC\uAD6D\uC758 \uD2B8\uB80C\uB4DC\uB97C \uC774\uB04C\uC5B4\uB098\uAC00\uB294 \uC608\uC220\uACFC \uBB38\uD654\uC758 \uD06C\uACE0 \uC791\uC740 \uB3D9\uB124\uB4E4\uC744 \uB458\uB7EC\uBCFC \uC218 \uC788\uB294 \uC11C\uC6B8\uC740 \uB3C4\uC2DC \uC5EC\uD589\uC5D0 \uCD5C\uC801\uD654\uB41C \uC7A5\uC18C\uB2E4.
destination.description.GYEONGJU=\uC9C0\uBD95 \uC5C6\uB294 \uBC15\uBB3C\uAD00 \uACBD\uC8FC. \uACBD\uC8FC\uB294 \uADF8\uB9CC\uD07C \uBC1C\uAE38\uC774 \uB2FF\uB294 \uC5B4\uB290 \uACF3\uC774\uB4E0 \uBB38\uD654 \uC720\uC801\uC9C0\uB97C \uB9CC\uB0A0 \uC218 \uC788\uB294 \uACF3\uC774\uB2E4. \uBC24\uC774\uBA74 \uB354 \uBE5B\uB098\uB294 \uB3D9\uAD81\uACFC \uC6D4\uC9C0\uB97C \uBE44\uB86F\uD574 \uD5C8\uD5C8\uBC8C\uD310\uC5D0 \uC790\uB9AC\uB97C \uAD73\uAC74\uD788 \uC9C0\uD0A4\uACE0 \uC788\uB294 \uCCA8\uC131\uB300. \uB6F0\uC5B4\uB09C \uAC74\uCD95\uBBF8\uB97C \uC790\uB791\uD558\uB294 \uBD88\uAD6D\uC0AC \uC11D\uAD74\uC554\uAE4C\uC9C0 \uC5B4\uB290 \uD558\uB098 \uBE7C\uB193\uC744 \uC218 \uC5C6\uB2E4. \uACBD\uC8FC \uC5EC\uD589\uC758 \uAE30\uB85D\uC744 \uB0A8\uAE30\uACE0 \uC2F6\uB2E4\uBA74 \uC2A4\uD0EC\uD504 \uD22C\uC5B4\uB97C \uC774\uC6A9\uD574\uBCF4\uB294 \uAC83\uB3C4 \uC88B\uB2E4. 16\uACF3\uC758 \uBA85\uC18C\uB97C \uD0D0\uBC29\uD560 \uB54C\uB9C8\uB2E4 \uCC0D\uD788\uB294 \uB3C4\uC7A5 \uBAA8\uC73C\uB294 \uC7AC\uBBF8\uAC00 \uC3E0\uC3E0\uD558\uB2E4. \uBAA8\uBC14\uC77C \uC571\uC73C\uB85C\uB3C4 \uC2A4\uD0EC\uD504 \uD22C\uC5B4 \uCC38\uC5EC\uAC00 \uAC00\uB2A5\uD558\uB2E4.
destination.description.GANGNEUNG=\uC740\uC740\uD55C \uCEE4\uD53C\uD5A5\uC774 \uB0A8\uB2E4\uB978 \uAC15\uC6D0\uB3C4 \uAC15\uB989\uC2DC. \uADF8\uC911\uC5D0\uB3C4 \uCE74\uD398\uAC70\uB9AC\uB85C \uC720\uBA85\uD55C \uC548\uBAA9\uD574\uBCC0\uC740 \uBC1C\uC774 \uB2FF\uB294 \uC5B4\uB514\uB4E0 \uD5A5\uAE0B\uD55C \uCEE4\uD53C \uD55C \uC794\uC5D0 \uC9C0\uD3C9\uC120 \uB05D\uAE4C\uC9C0 \uD3BC\uCCD0\uC9C0\uB294 \uBC14\uB2E4 \uD48D\uACBD\uC740 \uB364\uC73C\uB85C \uC5BB\uC744 \uC218 \uC788\uB2E4. \uC77C\uCD9C \uBA85\uC18C\uB85C \uC720\uBA85\uD55C \uC815\uB3D9\uC9C4\uACFC \uC57C\uACBD\uC774 \uC544\uB984\uB2E4\uC6B4 \uACBD\uD3EC\uB300\uB294 \uB300\uD45C \uC5EC\uD589 \uCF54\uC2A4! \uAD6C\uB984\uB3C4 \uBA38\uBB3C\uB2E4 \uAC04\uB2E4\uB294 \uD574\uBC1C 1,100m\uC5D0 \uC704\uCE58\uD55C \uAC15\uB989 \uC548\uBC18\uB370\uAE30 \uB9C8\uC744\uC740 \uC804\uB9DD\uB300\uC5D0 \uC62C\uB77C \uB4DC\uB113\uAC8C \uD3BC\uCCD0\uC9C4 \uBC30\uCD94\uBC2D\uC774 \uBD89\uAC8C \uBB3C\uB4DC\uB294 \uC77C\uCD9C \uC804\uACBD\uC774 \uC77C\uD488\uC774\uB2E4.
destination.description.YEOSU=\uAD6D\uC81C \uD574\uC591\uAD00\uAD11\uC758 \uC911\uC2EC \uC804\uB0A8 \uC5EC\uC218\uC2DC. 3\uCC9C\uC5EC \uADF8\uB8E8\uC758 \uB3D9\uBC31\uB098\uBB34\uB85C \uAC00\uB4DD \uCC2C \uBD89\uC740 \uC12C \uC624\uB3D9\uB3C4\uB294 \uC6F0\uBE59 \uD2B8\uB798\uD0B9 \uCF54\uC2A4\uB97C \uAC16\uCD94\uACE0 \uC788\uC5B4 \uD55C\uCE35 \uB354 \uC6B4\uCE58 \uC788\uB2E4. \uD574\uC0C1 \uCF00\uC774\uBE14\uCE74\uB97C \uD0C0\uBA74 \uB9C8\uCE58 \uBC14\uB2E4 \uC704\uB97C \uAC77\uB294 \uB4EF\uD55C \uB290\uB08C\uC774 \uB4E4\uBA70 \uD0C1 \uD2B8\uC778 \uBC14\uB2E4 \uC804\uB9DD\uC744 \uAC10\uC0C1\uD560 \uC218 \uC788\uB2E4. \uB178\uB798 \uAC00\uC0AC\uC5D0\uB3C4 \uB098\uC624\uB294 \uB0AD\uB9CC\uC801\uC774\uACE0 \uD669\uD640\uD55C \uC5EC\uC218\uC758 \uBC24\uBC14\uB2E4\uB294 \uB3CC\uC0B0\uB300\uAD50\uC640 \uC74C\uC545\uBD84\uC218\uAC00 \uD568\uAED8 \uC5B4\uC6B0\uB7EC\uC838 \uBA4B\uC9C4 \uC57C\uACBD\uC744 \uC120\uC0AC\uD55C\uB2E4. \uACF5\uC2DD \uBC25\uB3C4\uB451 \uAC8C\uC7A5\uBC31\uBC18\uACFC \uB3CC\uC0B0 \uAC13\uAE40\uCE58, \uAC08\uCE58\uC870\uB9BC \uB4F1 \uD48D\uBD80\uD55C \uBA39\uAC70\uB9AC\uAE4C\uC9C0 \uAC16\uCD98 \uC778\uAE30 \uB9CC\uC810 \uAD00\uAD11\uC9C0!
destination.description.JEONJU=\uD55C\uAD6D\uC758 \uBA4B\uC774 \uC0B4\uC544\uC788\uB294 \uC804\uC8FC. \uB3C4\uC2EC \uD55C\uBCF5\uD310\uC5D0 \uC790\uB9AC\uD55C \uD55C\uC625\uB9C8\uC744\uC5D0 \uB4E4\uC5B4\uC11C\uBA74 \uC2DC\uB300\uB97C \uAC70\uC2AC\uB7EC\uAC00\uB294 \uAE30\uBD84\uC774\uB2E4. '\uACBD\uC0AC\uC2A4\uB7EC\uC6B4 \uD130\uC5D0 \uC9C0\uC5B4\uC9C4 \uAD81\uAD90'\uC774\uB780 \uC758\uBBF8\uC758 \uACBD\uAE30\uC804\uC5D0 \uB4E4\uC5B4\uC11C\uBA74 \uB300\uB098\uBB34\uAC00 \uC11C\uB85C \uBD80\uB300\uB07C\uBA70 \uB0B4\uB294 \uC18C\uB9AC\uC5D0 \uADC0 \uAE30\uC6B8\uC774\uAC8C \uB41C\uB2E4. \uC804\uC8FC \uC57C\uACBD\uD22C\uC5B4 \uBA85\uC18C\uC758 \uB300\uD45C\uC778 \uC804\uB3D9\uC131\uB2F9\uACFC \uD55C\uC625\uB9C8\uC744\uC744 \uD55C\uB208\uC5D0 \uB0B4\uB824\uB2E4\uBCFC \uC218 \uC788\uB294 \uC624\uBAA9\uB300 \uC5ED\uC2DC \uBE7C\uB193\uC744 \uC218 \uC5C6\uB294 \uACF3. \uB9C8\uC744 \uC804\uCCB4\uAC00 \uBBF8\uC220\uAD00\uC778 \uC790\uB9CC \uBCBD\uD654\uB9C8\uC744\uC740 \uC804\uC8FC\uC758 \uB300\uD45C \uD3EC\uD1A0 \uC874\uC774\uB2E4.
destination.description.POHANG=\uD3EC\uD56D \uC601\uC77C\uB9CC \uB05D\uC5D0 \uC788\uB294 \uD638\uBBF8\uACF6\uC5D0\uB294 \uCF54\uC2A4\uB85C \uAD6C\uC131\uB41C \uC790\uC804\uAC70 \uAE38\uC774 \uC788\uC5B4\uC11C \uC0B0\uACFC \uBC14\uB2E4\uB97C \uAC00\uB85C\uC9C0\uB974\uBA70 \uB77C\uC774\uB529 \uD560 \uC218 \uC788\uB2E4. \uC8FD\uB3C4\uC2DC\uC7A5\uC758 \uD2B8\uB80C\uB4DC \uB9C8\uD06C \uB300\uAC8C\uBE75\uACFC \uD3EC\uD56D\uC744 \uB300\uD45C\uD558\uB294 \uACFC\uBA54\uAE30\uB97C \uB9DB\uBCF4\uB294 \uAC83\uB3C4 \uC5EC\uD589\uC758 \uD544\uC218 \uCF54\uC2A4! \uAD6C\uB8E1\uD3EC \uADFC\uB300\uBB38\uD654\uC5ED\uC0AC \uAC70\uB9AC\uC5D0 \uB4E4\uC5B4\uC11C\uBA74 \uAC00\uC2B4 \uC544\uD508 \uC218\uD0C8\uC758 \uD754\uC801\uACFC \uC61B \uCD94\uC5B5 \uBA39\uAC70\uB9AC\uB97C \uB9CC\uB0A0 \uC218 \uC788\uB2E4.
destination.description.INCHEON=\uC0B4\uC9DD \uBE44\uB9BF\uD55C \uBC14\uB2E4\uD5A5\uC774 \uB9E4\uB825\uC801\uC778 \uC778\uCC9C\uAD11\uC5ED\uC2DC. \uC9C0\uB9AC\uC801 \uD2B9\uC9D5\uC744 \uC798 \uC774\uC6A9\uD558\uC5EC \uB0B4\uB959\uACFC \uD574\uC548 \uC9C0\uC5ED\uC758 \uAD00\uAD11\uC774 \uB450\uB8E8 \uBC1C\uB2EC\uD55C \uACF3\uC774\uB2E4. \uB300\uD45C\uC801\uC778 \uD574\uC591\uAD00\uAD11\uC9C0\uB85C\uB294 \uC744\uC655\uB9AC \uD574\uC218\uC695\uC7A5\uC744 \uBE44\uB86F\uD574 \uBB38\uD654\uC758 \uAC70\uB9AC\uAC00 \uAC16\uCDB0\uC9C4 \uC6D4\uBBF8\uB3C4 \uB4F1\uC774 \uC788\uC73C\uBA70, \uD55C\uAD6D \uC18D \uC791\uC740 \uC911\uAD6D\uC774\uB77C \uBD88\uB9AC\uB294 \uCC28\uC774\uB098\uD0C0\uC6B4\uB3C4 \uC778\uCC9C \uC5EC\uD589\uC9C0\uB85C \uC190\uAF3D\uD78C\uB2E4. \uC774 \uC678\uC5D0\uB3C4 \uC778\uCC9C \uAC01\uCC98\uC5D0 \uC624\uB79C \uC5ED\uC0AC \uC720\uBB3C\uB4E4\uC774 \uC0B0\uC7AC\uD574 \uC788\uC5B4 \uC5ED\uC0AC\uB97C \uD14C\uB9C8\uB85C \uC5EC\uD589 \uCF54\uC2A4\uB97C \uC7A1\uC544\uBCF4\uB294 \uAC83\uB3C4 \uC88B\uB2E4.
destination.description.DAEJEON=\uB2E4\uC591\uD55C \uD14C\uB9C8 \uC5EC\uD589\uC774 \uAC00\uB2A5\uD55C \uB300\uC804\uAD11\uC5ED\uC2DC. \uB9E8\uBC1C\uB85C \uAC78\uC744 \uC218 \uC788\uB294 \uACC4\uC871\uC0B0 \uD669\uD1B3\uAE38\uC740 \uC628\uBAB8\uC73C\uB85C \uC790\uC5F0\uC744 \uB290\uB07C\uB294 \uC5EC\uD589\uC744 \uD560 \uC218 \uC788\uC73C\uBA70, \uB300\uC804 \uADFC\uD604\uB300 \uC804\uC2DC\uAD00\uACFC \uB0A8\uAC04\uC815\uC0AC \uB4F1 \uB300\uC804\uC5D0 \uC788\uB294 \uC5ED\uC0AC \uBB38\uD654 \uACF5\uAC04\uC744 \uCF54\uC2A4\uB85C \uC7A1\uC544\uB3C4 \uC88B\uB2E4. \uC544\uC774\uB4E4\uC774 \uC88B\uC544\uD558\uB294 \uB3D9\uBB3C\uC6D0\uC774 \uC788\uB294 \uC624\uC6D4\uB4DC\uC640 \uAC00\uBCCD\uAC8C \uC0B0\uCC45\uD558\uAE30 \uC88B\uC740 \uC720\uB9BC\uACF5\uC6D0\uB3C4 \uC788\uC5B4 \uC8FC\uB9D0 \uAC00\uC871 \uB098\uB4E4\uC774 \uCF54\uC2A4\uB85C\uB3C4 \uC190\uC0C9\uC774 \uC5C6\uB2E4.
